/* No comment provided by engineer. */
"allTasksLbl" = "All tasks";

/* No comment provided by engineer. */
"allTasksViewTitle" = "All tasks";

/* No comment provided by engineer. */
"assetsViewTitle" = "Assets";

/* No comment provided by engineer. */
"callLogsViewTitle" = "Call logs";

/* No comment provided by engineer. */
"callOpt1Lbl" = "Call opt. 1";

/* No comment provided by engineer. */
"callOpt2Lbl" = "Call opt. 2";

/* No comment provided by engineer. */
"callOpt3Lbl" = "Call opt. 3";

/* No comment provided by engineer. */
"callOpt4Lbl" = "Call opt. 4";

/* No comment provided by engineer. */
"callOpt5Lbl" = "Call opt. 5";

/* No comment provided by engineer. */
"cancelLbl" = "Cancel";

/* No comment provided by engineer. */
"emailLbl" = "Email";

/* No comment provided by engineer. */
"errorDialog404Message" = "404 error: probably bad client name.";

/* No comment provided by engineer. */
"errorDialogTitle" = "Error";

/* No comment provided by engineer. */
"errorDialogWrongCredentialsMessage" = "Error: wrong user name or password.";

/* No comment provided by engineer. */
"free1Lbl" = "Free 1";

/* No comment provided by engineer. */
"free2Lbl" = "Free 2";

/* No comment provided by engineer. */
"incidentNameLbl" = "Incident name";

/* No comment provided by engineer. */
"incidentsViewTitle" = "Incidents";

/* No comment provided by engineer. */
"isPersonalizedLbl" = "Is personalized";

/* No comment provided by engineer. */
"loginFormTitle" = "Login";

/* No comment provided by engineer. */
"mainMenuFormTitle" = "Main menu";

/* No comment provided by engineer. */
"messageContentLbl" = "Message content";

/* No comment provided by engineer. */
"monitorBtnLbl" = "Monitor";

/* No comment provided by engineer. */
"myTasksLbl" = "My tasks";

/* No comment provided by engineer. */
"newNotificationViewTitle" = "New notification";

/* No comment provided by engineer. */
"noItemDataAvailableLbl" = "No item data available";

/* No comment provided by engineer. */
"notifyAlertTitle" = "Notify";

/* No comment provided by engineer. */
"notifyBtnLbl" = "Notify";

/* No comment provided by engineer. */
"notifyTmeplatesViewTitle" = "Notify templates";

/* No comment provided by engineer. */
"processesViewTitle" = "Processes";

/* No comment provided by engineer. */
"recoveryAlertTitle" = "Recovery";

/* No comment provided by engineer. */
"refreshBtnLbl" = "Refresh";

/* No comment provided by engineer. */
"requiresPinLbl" = "Requires PIN";

/* No comment provided by engineer. */
"scenariosViewTitle" = "Scenarios";

/* No comment provided by engineer. */
"smsLbl" = "SMS";

/* No comment provided by engineer. */
"voiceIntroLbl" = "Voice intro";

/* No comment provided by engineer. */
"voiceLbl" = "Voice";

"activateScenarioBtn" = "Activate scenario";

"createdNotificationLbl" = "Notification created";

"activateScenarioSuccessfulLbl" = "Activate scenario successful";

"activateScenarioErrorLbl" = "Activate scenario failed";